* 「自分の誤りは素直に認められる人間でいたほうがいいと思うよ。 それができないからブロックされるんだよ。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  :LOGBOOK:
  CLOCK: [2020-08-13 木 10:07]--[2020-08-13 木 10:33] =>  0:26
  :END:

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）

〉〉〉：Emacs： 2020-08-13（木曜日）10：07　 〉〉〉

 - 2020年08月13日09時40分の登録： ＼モトケン　@motoken_tw＼自分の誤りは素直に認められる人間でいたほうがいいと思うよ。 それができないからブロックされるんだよ。 http://hirono2014sk.blogspot.com/2020/08/motokentw_13.html

@motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@motoken_tw）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW motoken_tw（モトケン） 日時：2020/08/13 09:39 URL： https://twitter.com/motoken_tw/status/1293708838747516929  

> @riosiz1 @eseotome @joytamachan ＞そもそも性風俗って風営法で警察の許認可が必要  
>   
> 自分の誤りは素直に認められる人間でいたほうがいいと思うよ。  
> それができないからブロックされるんだよ。  

　ツイートは存在するようですが，何度モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインをみても，タイムラインにこのツイートの表示が見当たりません。さきほど個別に開くとツイートが37分前と表示されていました。

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートは返信が多いので他のツイートの下にぶら下がるかたちになったり，並び順が不規則ではありますが，29分，34分，68分，8時間，15時間という並びになっています。

　見当たらないツイートは，34分と68分の間にあるはずと思われますが，モトケンこと矢部善朗弁護士（京都弁護士会）が返信先のツイートのアカウントをブロックしたため，タイムラインには表示がない仕様になっているのか，フォロワーなら表示があるのかなど推測にはあります。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-13 10:27／2020/08/13 10:17 URL： https://twitter.com/kk_hirono/status/1293720752831598593 https://twitter.com/s_hirono/status/1293718264644657152  

> 2020-08-13-101620_それができないからブロックされるんだよ。午前9：39　·　2020年8月13日.jpg https://t.co/FloOQ7ddJr  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-13 10:27／2020/08/13 10:17 URL： https://twitter.com/kk_hirono/status/1293720771630477313 https://twitter.com/s_hirono/status/1293718191684771841  

> 2020-08-13-101543_モトケン@motoken_tw·27分法律問題に関して、法律家と素人の違いの一つとして、素人は条文を確認しないで適当なことを言う場合が多いが.jpg https://t.co/4NJY7sYnFi  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-13 10:27／2020/08/13 10:16 URL： https://twitter.com/kk_hirono/status/1293720833043517440 https://twitter.com/s_hirono/status/1293718118905257986  

> 2020-08-13-101044_モトケン@motoken_tw·12分実は、正直に生きてきて自分の（法律以外の）仕事に一家言を持っている人に弁護士はいらいないと思ったり弁護.jpg https://t.co/pmjOTmRd8F  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-13 10:27／2020/08/13 10:16 URL： https://twitter.com/kk_hirono/status/1293720863657750529 https://twitter.com/s_hirono/status/1293718046201143296  

> 2020-08-13-100855_モトケン@motoken_tw·17分論争敗者の特徴強者から無知無能を呆れられて、こんな奴の相手をするのは時間の無駄だと思われて無視（ブロッ.jpg https://t.co/kQtjWQoqwl  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-13 10:27／2020/08/13 09:50 URL： https://twitter.com/kk_hirono/status/1293720906255044608 https://twitter.com/s_hirono/status/1293711497491701761  

> 2020-08-13-094940_hakamadajiken。com　という名前のサーバーに接続できません。アドレスが正しい場合は、以下のことを試してください：.jpg https://t.co/iEmumSvJ8p  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-13 10:27／2020/08/13 09:50 URL： https://twitter.com/kk_hirono/status/1293720925372690433 https://twitter.com/s_hirono/status/1293711425005694978  

> 2020-08-13-094117_モトケン@motoken_tw·55秒＞そもそも性風俗って風営法で警察の許認可が必要自分の誤りは素直に認められる人間でいたほうがいいと思うよ.jpg https://t.co/DAAlZXvWX0  

　まだ投稿していなかったスクリーンショットがもう1件ありました。タイムラインで表示が見当たらないツイートを個別に開いたものになり，モトケンこと矢部善朗弁護士（京都弁護士会）がブロックした可能性のあるアカウントのツイートも返信先として表示されています。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-13 10:30／2020/08/13 10:28 URL： https://twitter.com/kk_hirono/status/1293721655110324224 https://twitter.com/s_hirono/status/1293721097624412160  

> 2020-08-13-101720_モトケン@motoken_tw·37分＞そもそも性風俗って風営法で警察の許認可が必要自分の誤りは素直に認められる人間でいたほうがいいと思うよ.jpg https://t.co/aCpS8AqY8V  

* 「法律問題に関して、法律家と素人の違い」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート，そのこだわりと持論の記録
  :LOGBOOK:
  CLOCK: [2020-08-13 木 10:33]--[2020-08-13 木 11:12] =>  0:39
  :END:

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）

〉〉〉：Emacs： 2020-08-13（木曜日）10：33　 〉〉〉

　このあと新規にまとめ記事を作成，記録する予定ですが，まずはすでに記録済みのものをご紹介したいと思います。その前に本日の発見ですが，44分とモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインに表示されています。10時35分現在です。

@motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@motoken_tw）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW motoken_tw（モトケン） 日時：2020/08/13 09:47 URL： https://twitter.com/motoken_tw/status/1293710769301774337  

> 法律問題に関して、法律家と素人の違いの一つとして、素人は条文を確認しないで適当なことを言う場合が多いが、法律家は条文を確認する（例外ありw）、という点が指摘できると思う。  
> 条文を覚えているわけではなくて、どの条文を見ればいいか、その条文の意味は何か、を素人よりは分かっている。  

```
(py37_env) a66@a66-XTe:~$ dp -p|grep motoken_tw |grep 素人
 - 2017年10月02日18時08分の登録： REGEXP：”ど素人”／モトケンこと矢部善朗弁護士（京都弁護士会）（@motoken_tw）のツイートの記録（2010-09-25〜2017-07-28／2017年10月02日18時07分・44件） http://hirono2014sk.blogspot.com/2017/10/regexpmotokentw2010-09-252017-07.html
 - 2017年10月02日18時10分の登録： ％@motoken_tw　モトケン％ど素人が安田弁護士を批判するのはまあ仕方がないとして、マスコミはもうちっと刑事弁護を勉強したほうがいいんでないかな http://hirono2014sk.blogspot.com/2017/10/motokentw_12.html
 - 2017年10月26日16時13分の登録： REGEXP：”素人”／モトケン（@motoken_tw）の検索（2017-01-10〜2017-09-23／2017年10月26日16時13分の記録60件） http://hirono2014sk.blogspot.com/2017/10/regexpmotokentw2017-01-102017-09.html
 - 2017年11月22日21時58分の登録： ＼モトケン　@motoken_tw　RT：　@lawkus＼どうしてツイッタラーは素人のくせにプロに独自見解を披露しようと思ってしまうのか http://hirono2014sk.blogspot.com/2017/11/motokentwrtlawkus.html
 - 2017年12月07日04時31分の登録： ％@motoken_tw　モトケン％想定しているギャラリーは素人さんなのでご容赦を m(_ _)m http://hirono2014sk.blogspot.com/2017/12/motokentw-m-m.html
 - 2017年12月16日07時21分の登録： ％@motoken_tw　モトケン％そのド素人が俳優でも中学の教師でも信頼感が増すというわけではないのだが。実名を尊重するのであれば、当然そのバックグラウンドも尊重すべきはずなんだけどな。 http://hirono2014sk.blogspot.com/2017/12/motokentw_74.html
 - 2017年12月30日13時07分の登録： ＼モトケン　@motoken_tw＼ツイッターあるあるなんだけど、素人が玄人に意見を言って（そのこと自体は何の問題もない）、反論されたときに、ひょっとしたら自分が間違って http://hirono2014sk.blogspot.com/2017/12/motokentw_91.html
 - 2017年12月30日13時08分の登録： ＼モトケン　@motoken_tw＼ツイッターあるあるなんだけど、素人が玄人に意見を言って（そのこと自体は何の問題もない）、反論されたときに、ひょっとしたら自分が間違って http://hirono2014sk.blogspot.com/2017/12/motokentw_49.html
 - 2017年12月30日23時33分の登録： ＼モトケン　@motoken_tw＼法律の素人だからといって、他人が言ってもいないことを言ったと言っていいことにはならない。そういうデマは、言論界における冤罪と言ってもい http://hirono2014sk.blogspot.com/2017/12/motokentw_23.html
 - 2018年01月01日21時50分の登録： ＼モトケン　@motoken_tw＼ああいう文章テクニックはね、たちの悪い刑事が純朴な被疑者を騙して虚偽自白調書を作るときと同じなんだよ。悪徳弁護士が素人を騙して一方的に http://hirono2014sk.blogspot.com/2018/01/motokentw.html
 - 2018年01月04日20時15分の登録： ＼モトケン　@motoken_tw＼素人さん相手に揚げ足取りっぽくて申し訳ないが、本件は司法の問題じゃないですからね。司法は逮捕令状を出してる。それを執行しなかったのは行 http://hirono2014sk.blogspot.com/2018/01/motokentw_68.html
 - 2018年01月12日09時31分の登録： ＼モトケン　@motoken_tw＼あなたが何も知らない素人だと言ってるのではないですよ。私はフォロワーを意識してますのでね。ここは二人で議論しているのではなく公開の場な http://hirono2014sk.blogspot.com/2018/01/motokentw_0.html
 - 2018年01月17日11時21分の登録： ＼モトケン　@motoken_tw＼勘違いしてるかも知れないけど、君のツイートに注目してるのは、素人さんじゃなくて同業者さんだよ。 http://hirono2014sk.blogspot.com/2018/01/motokentw_40.html
 - 2018年01月23日10時37分の登録： ＼モトケン　@motoken_tw＼刑事司法の仕組みや実情を何も知らない記者とかジャーナリストが妄想記事を書き、それを鵜呑みにする刑事司法ど素人の大学教授とかなんちゃらが http://hirono2014sk.blogspot.com/2018/01/motokentw_81.html
 - 2018年02月14日10時37分の登録： ＼モトケン　@motoken_tw＼素人がそれを言い出しても何の益もないし害ばかり、ということだと思います。 http://hirono2014sk.blogspot.com/2018/02/motokentw_98.html
 - 2018年03月07日14時04分の登録： ＼モトケン　@motoken_tw＼法律のプロを相手にど素人が法律の解釈論の議論をするつもりですか？ 私はそんな暇はない。 http://hirono2014sk.blogspot.com/2018/03/motokentw_63.html
 - 2018年03月24日02時26分の登録： ＼モトケン　@motoken_tw＼伝聞推定という言葉は知らないな。「素人のうろ覚えの知ったかぶりの知識」をつぶやいて恥ずかしくないかね。ないんだろうな。つぶやいてるんだ http://hirono2014sk.blogspot.com/2018/03/motokentw_72.html
 - 2018年03月28日18時54分の登録： ＼モトケン　@motoken_tw＼素人が専門職につっ掛かるのはどう言うべきかな？ http://hirono2014sk.blogspot.com/2018/03/motokentw_49.html
 - 2018年04月01日21時38分の登録： ＼モトケン　@motoken_tw＼この自称「素人」さんは、正確な知識を持っているのだろうか？「素人」なのに？ http://hirono2014sk.blogspot.com/2018/04/motokentw_56.html
 - 2018年04月11日21時26分の登録： ＼モトケン　@motoken_tw＼素人かと思ったらプロフに弁護士と書いてあったw 以前はツイートを見れば弁護士かどうかかなりの確率で分かったんだけどな。 http://hirono2014sk.blogspot.com/2018/04/motokentww_11.html
 - 2018年04月13日05時46分の登録： REGEXP：”素人”／モトケン（@motoken_tw）の検索（2010-04-06〜2018-04-11／2018年04月13日05時46分の記録375件） http://hirono2014sk.blogspot.com/2018/04/regexpmotokentw2010-04-062018-04.html
 - 2018年04月13日05時46分の登録： REGEXP：”素人さん”／モトケン（@motoken_tw）の検索（2010-11-13〜2018-01-16／2018年04月13日05時46分の記録47件） http://hirono2014sk.blogspot.com/2018/04/regexpmotokentw2010-11-132018-01_13.html
 - 2018年07月14日20時44分の登録： ＼モトケン　@motoken_tw＼この人、自分が何の議論をしているのか分かってない。ほとんどの素人さんはそうだけど。 http://hirono2014sk.blogspot.com/2018/07/motokentw_14.html
 - 2018年07月25日09時01分の登録： ＼モトケン　@motoken_tw＼ど素人がプロ相手に言いがかりつけてるっていう自覚ある？ http://hirono2014sk.blogspot.com/2018/07/motokentw_25.html
 - 2018年08月08日17時47分の登録： REGEXP：”素人”／モトケン（@motoken_tw）の検索（2010-04-06〜2018-07-26／2018年08月08日17時47分の記録387件） http://hirono2014sk.blogspot.com/2018/08/regexpmotokentw2010-04-062018-07.html
 - 2018年09月27日19時49分の登録： ＼モトケン　@motoken_tw＼自分は素人だということを忘れている人がいるようだ。そういう人がツイッターを使うとどうなるかということを考えたほうがいいな。 http://hirono2014sk.blogspot.com/2018/09/motokentw_11.html
 - 2018年10月05日22時41分の登録： ＼モトケン　@motoken_tw＼社会学者さんたちは、バーチャルアイドルに対する性的搾取とか市民的公共性とか素人にはとてもわかりにくい言葉を使うので、その真意を推し量る http://hirono2014sk.blogspot.com/2018/10/motokentw_5.html
 - 2018年11月03日00時04分の登録： ＼モトケン　@motoken_tw＼素人がそんな理屈で動くと思ってるんですか？裁判を起こせば金になる、と知ったら裁判を起こしますよ。判決であろうが和解であろうが。 http://hirono2014sk.blogspot.com/2018/11/motokentw_3.html
 - 2018年11月26日14時13分の登録： ＼モトケン　@motoken_tw＼民事も刑事も司法というのはとても技術的なものだ、ということを素人さんたちには理解してほしいな。 http://hirono2014sk.blogspot.com/2018/11/motokentw_26.html
 - 2018年12月14日18時30分の登録： ＼モトケン　@motoken_tw＼丁寧に説明すればするほど、素人さんにはわかりにくくなるのが、過失犯や結果的加重犯。 http://hirono2014sk.blogspot.com/2018/12/motokentw_14.html
 - 2019年01月30日13時31分の登録： ＼モトケン　@motoken_tw＼法律問題で、弁護士の見解よりど素人の見解を信じるメンタリティは不思議としか言いようがないのだが、そういう人がたくさんいることをツイッタ http://hirono2014sk.blogspot.com/2019/01/motokentw_30.html
 - 2019年03月13日15時33分の登録： ＼モトケン　@motoken_tw＼ど素人が何が問題なのか理解できずにプロに絡んでいる、という自覚はないの？ http://hirono2014sk.blogspot.com/2019/03/motokentw_73.html
 - 2019年03月22日20時03分の登録： ＼モトケン　@motoken_tw＼\n法律素人の一般人が判決の原文を読んでどの程度理解できるかも疑問です。 http://hirono2014sk.blogspot.com/2019/03/motokentw_74.html
 - 2019年04月13日23時45分の登録： ＼モトケン　@motoken_tw＼無罪判決批判をするど素人に対して、弁護士から「判決を読んだのか？」「判決を読んでから批判しろ！」という言葉が投げつけられているが、判決 http://hirono2014sk.blogspot.com/2019/04/motokentw_19.html
 - 2019年04月14日01時27分の登録： ＼モトケン　@motoken_tw＼（承前）\nしかし、判決が公開されておらず読む手段もないど素人に対してそのように言うと、言われたど素人としては、「要するに、ど素人は無罪 http://hirono2014sk.blogspot.com/2019/04/motokentw_33.html
 - 2019年04月24日10時38分の登録： ＼モトケン　@motoken_tw＼素人が無罪判決を批判したときに、法クラが判決を読まずに批判できない、と言うと、その法クラも判決を見ていない場合は、法クラ自身が判決は正 http://hirono2014sk.blogspot.com/2019/04/motokentw_30.html
 - 2019年05月06日15時01分の登録： ＼モトケン　@motoken_tw＼ということを素人のみなさんは理解してほしい。\n一つのツイートの背景で検討している情報量が桁違いに違うんです。 http://hirono2014sk.blogspot.com/2019/05/motokentw_82.html
 - 2019年05月09日10時56分の登録： ＼モトケン　@motoken_tw＼根本的な問題として、あなたは報道でしか情報を得ていないだろう。私もそうだ。ど素人と違って、プロはその程度の情報で確定的なことは言わんの http://hirono2014sk.blogspot.com/2019/05/motokentw_54.html
 - 2019年05月12日12時51分の登録： ＼モトケン　@motoken_tw＼返信先: @Hideo_Oguraさん\n静岡地裁の無罪判決に対する素人さんの批判はまだ目にしてないので、私のツイートの対象外。 http://hirono2014sk.blogspot.com/2019/05/motokentw-hideoogura.html
 - 2019年05月14日08時02分の登録： ＼モトケン　@motoken_tw＼返信先: @imarockcaster42さん\n「ど素人」のほうがよかったですか？ http://hirono2014sk.blogspot.com/2019/05/motokentw-imarockcaster42.html
 - 2019年05月20日18時59分の登録： ＼モトケン　@motoken_tw＼素人さん向けに補足説明\n人の死亡の立証は、医師による医学的基準に基づく死亡診断書等で立証します。\n人の傷害の立証は、これも医師による診 http://hirono2014sk.blogspot.com/2019/05/motokentw_261.html
 - 2019年07月05日17時24分の登録： ＼モトケン　@motoken_tw＼不同意性交罪関係の議論で感じるのは、実務家は常に立証というものを考えているので、その点で、素人の一般人はもちろん学者とも感覚が違うとい http://hirono2014sk.blogspot.com/2019/07/motokentw_16.html
 - 2019年07月10日16時36分の登録： ＼モトケン　@motoken_tw＼結果として朝日は誤報したことに変わりはない。情報戦の世界では騙される方がバカ。新聞社は素人投資家ではなくて情報処理のプロですよ。 http://hirono2014sk.blogspot.com/2019/07/motokentw_39.html
 - 2019年09月06日21時41分の登録： ＼モトケン　@motoken_tw＼ツイッターで素人さんの質問に答えるのは、依頼者に説明するときの練習になるので弁護士として有益なんだけど、素人なのに「俺の方がわかってる http://hirono2014sk.blogspot.com/2019/09/motokentw_6.html
 - 2019年09月06日21時49分の登録： ＼モトケン　@motoken_tw＼法律問題に関するツイートに対してど素人さんから「貴方本当に弁護士なんですか？」というようなリプをもらうことが珍しくないツイッターw\nど http://hirono2014sk.blogspot.com/2019/09/motokentww.html
 - 2019年10月04日12時25分の登録： ＼モトケン　@motoken_tw＼裁判を起こしたり起こされた素人さんの中には、自分が正しい、と思っている人が多い。実際、その人が正しい事件は多い。\nそういう人は、自分が http://hirono2014sk.blogspot.com/2019/10/motokentw_4.html
 - 2019年10月04日12時27分の登録： ＼モトケン　@motoken_tw＼多くの素人さんは、自分が言いたいことを言うのに急で、勝つために言う必要があることは何かを考えない。\n言い分が食い違った時にどうするのが http://hirono2014sk.blogspot.com/2019/10/motokentw_33.html
 - 2019年10月04日12時28分の登録： ＼モトケン　@motoken_tw＼こういう場合に弁護士を頼まないというのは、家を建てるときに、大工に金を払うのはもったいないと言って、素人が自分で家を建てて、雨漏りに悩 http://hirono2014sk.blogspot.com/2019/10/motokentw_68.html
 - 2019年10月31日19時44分の登録： ＼モトケン　@motoken_tw＼「専門家が素人をタコ殴りにしてる。」\nそんなことを言ってる間抜けな人がいるんですか？\nそういう問題じゃないですよね。\n市政に影響力のあ http://hirono2014sk.blogspot.com/2019/10/motokentw_48.html
 - 2019年11月13日10時26分の登録： ＼モトケン　@motoken_tw＼同じような俺なんでも知ってるタイプのど素人が毎日のように現れるなw http://hirono2014sk.blogspot.com/2019/11/motokentww.html
 - 2019年12月19日21時59分の登録： REGEXP：”素人”／モトケン（@motoken_tw）の検索（2010-04-06〜2019-12-09／2019年12月19日21時59分の記録476件） http://hirono2014sk.blogspot.com/2019/12/regexpmotokentw2010-04-062019-12_19.html
 - 2020年01月05日16時52分の登録： REGEXP：”素人”／モトケン（@motoken_tw）の検索（2010-04-06〜2020-01-01／2020年01月05日16時52分の記録482件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2010-04-062020-01.html
 - 2020年01月05日17時02分の登録： REGEXP：”素人”／モトケン（@motoken_tw）の検索（2019-12-09〜2020-01-01／2020年01月05日17時02分の記録7件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2019-12-092020-01.html
 - 2020年01月05日18時17分の登録： REGEXP：”素人さん”／モトケン（@motoken_tw）の検索（2019-12-09〜2019-12-31／2020年01月05日18時17分の記録2件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2019-12-092019-12.html
 - 2020年01月11日13時40分の登録： ＼モトケン　@motoken_tw＼「ヤメ検がかつてのコネ使って不起訴『事実上の無罪』に誘導」\n素人さんが思うほどコネはものを言わない。偉いさんでも辞めた瞬間に過去の人。 http://hirono2014sk.blogspot.com/2020/01/motokentw_22.html
 - 2020年01月13日18時07分の登録： REGEXP：”素人さん”／モトケン（@motoken_tw）の検索（2010-11-13〜2020-01-11／2020年01月13日18時07分の記録78件） http://hirono2014sk.blogspot.com/2020/01/regexpmotokentw2010-11-132020-01.html
 - 2020年05月12日14時14分の登録： ＼モトケン　@motoken_tw＼元検事で現弁護士の検察庁法改正法案批判に対して、どうしても論破したいという素人さんがけっこういるんですね。 http://hirono2014sk.blogspot.com/2020/05/motokentw_12.html
 - 2020年05月17日12時12分の登録： ＼モトケン　@motoken_tw＼検察庁と内閣の問題は選挙で解決すればいいと言う人が多いのだが、こういう素人さんたちが、内閣と検察庁の問題について、選挙で正しい判断がで http://hirono2014sk.blogspot.com/2020/05/motokentw_74.html
```

　新規作成のものは507件とメッセージがありました。スプリクトの処理の初めに取得したツイートの件数をメッセージとして表示するようにプログラムしてあります。単体のアカウントだけ件数が多くても処理は早いです。処理はtimeというコマンドで時間の計測が出来ます。

　キーワードを「プロ」に変えて，これも新規の記録をやっておきます。次にスプリクトでのメッセージの全部を掲載します。Rubyだとputs，pythonだとprintという関数を使うことが多いですが，自分で標準出力への表示が出来ます。ファイルとして保存することも出来ます。

```
➜  ~ date; time ajx-user-mysql-REGEXP_blogger_hirono2014sk.rb motoken_tw 'プロ' '1000-01-01/3000-01-01' && date
2020年  8月 13日 木曜日 10:47:34 JST
SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '1000-01-01' AND '3000-01-01' AND (user LIKE "motoken_tw") AND  tweet REGEXP "プロ"  ORDER BY tw_date ASC
REGEXP：”プロ”／モトケン（@motoken_tw）の検索（2010-03-23〜2020-08-04／2020年08月13日10時47分の記録559件）

________________________________________________________
Executed in   15.52 secs   fish           external 
   usr time  850.63 millis  356.00 micros  850.28 millis 
   sys time  123.01 millis  150.00 micros  122.86 millis 

2020年  8月 13日 木曜日 10:47:49 JST
```

　だいたい15秒の処理時間だったようです。これは記事の作成からブログへの投稿が完了するまでの所要時間です。559件のツイートなので，なにもかも手作業でやったら数人係でも相当な日数が掛かるのかもしれず，正確な記録も難しくなるのかもしれません。それもよほど優秀な人でしょう。

　投稿された記事をみると，プロフィール，プロレス，プロ野球という専門家を意味すると考えるプロとは無関係のものがかなりの割合で含まれているようです。これは想定外ですが，これもモトケンこと矢部善朗弁護士（京都弁護士会）のツイートでよく見かける専門家でやり直しです。

```
➜  ~ date; time ajx-user-mysql-REGEXP_blogger_hirono2014sk.rb motoken_tw '専門家' '1000-01-01/3000-01-01' && date
2020年  8月 13日 木曜日 11:03:06 JST
SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '1000-01-01' AND '3000-01-01' AND (user LIKE "motoken_tw") AND  tweet REGEXP "専門家"  ORDER BY tw_date ASC
REGEXP：”専門家”／モトケン（@motoken_tw）の検索（2010-03-15〜2020-06-20／2020年08月13日11時03分の記録362件）

________________________________________________________
Executed in   13.58 secs   fish           external 
   usr time  806.51 millis  364.00 micros  806.14 millis 
   sys time  157.71 millis  152.00 micros  157.56 millis 

2020年  8月 13日 木曜日 11:03:20 JST
```

 - （360／362） TW motoken_tw（モトケン） 日時： 2020-06-11 11:50:00 +0900 URL： https://twitter.com/motoken_tw/status/1270911319227527174

> @iitaikoto1u 専門家と自分の考えが違った場合に、自分のほうが正しいと言う人の依頼を受けても、依頼者のためにならないし、疲れるだけなので、そういう人の依頼は受けません。

　モトケンこと矢部善朗弁護士（京都弁護士会）らしさがよく出たツイートですが，これと似たような考えの表明は，深澤諭史弁護士のツイートやそのタイムラインでもよく見かけています。薫陶を受けたかたちになるのかと思えるぐらいです。

```
 - 2020年08月13日10時04分の登録： ＃深澤諭史　@fukazawas＃のツイート／2020-08-09_1241〜2020-08-13_0936／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年08月13日10時04分 http://hirono2014sk.blogspot.com/2020/08/fukazawas2020-08-0912412020-08.html
 - 2020年08月13日10時09分の登録： ＼モトケン　@motoken_tw＼論争敗者の特徴 強者から無知無能を呆れられて、こんな奴の相手をするのは時間の無駄だと思われて無視（ブロック）されると、自分が勝ったとい http://hirono2014sk.blogspot.com/2020/08/motokentw_97.html
 - 2020年08月13日10時10分の登録： ＼モトケン　@motoken_tw＼弱者であることを自覚できない弱者は、自分の井の中の蛙的基準で他人を評価するから、自分以外は全部弱者に見える。 法律問題に限定すれば、君 http://hirono2014sk.blogspot.com/2020/08/motokentw_63.html
 - 2020年08月13日10時10分の登録： ＼モトケン　@motoken_tw＼実は、正直に生きてきて自分の（法律以外の）仕事に一家言を持っている人に弁護士はいらいないと思ったり弁護士の言うことを聞かない人がいたり http://hirono2014sk.blogspot.com/2020/08/motokentw_21.html
 - 2020年08月13日10時40分の登録： REGEXP：”素人”／モトケン（@motoken_tw）の検索（2010-04-06〜2020-08-13／2020年08月13日10時40分の記録507件） http://hirono2014sk.blogspot.com/2020/08/regexpmotokentw2010-04-062020-08.html
 - 2020年08月13日10時47分の登録： REGEXP：”プロ”／モトケン（@motoken_tw）の検索（2010-03-23〜2020-08-04／2020年08月13日10時47分の記録559件） http://hirono2014sk.blogspot.com/2020/08/regexpmotokentw2010-03-232020-08.html
 - 2020年08月13日11時03分の登録： REGEXP：”専門家”／モトケン（@motoken_tw）の検索（2010-03-15〜2020-06-20／2020年08月13日11時03分の記録362件） http://hirono2014sk.blogspot.com/2020/08/regexpmotokentw2010-03-152020-06.html
```

　本当は，昨日の深澤諭史弁護士のタイムラインで，Windows10の一太郎での告発状作成作業を中断し，Linuxでの作業に戻った原因を記録する作業に取り掛かるところでした。

〈〈〈：Emacs： 2020-08-13（木曜日）11：12 　〈〈〈

* 「正直に生きてきて自分の（法律以外の）仕事に一家言を持っている人に弁護士はいらいないと思ったり弁護士の言うことを聞かない人」というモトケンこと矢部善朗弁護士（京都弁護士会）
  :LOGBOOK:
  CLOCK: [2020-08-13 木 11:16]--[2020-08-13 木 11:21] =>  0:05
  :END:

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）

〉〉〉：Emacs： 2020-08-13（木曜日）11：16　 〉〉〉

　これなども深澤諭史弁護士と考え方の基本が実に似通っています。弁護士万能主義者というのは言いすぎかもしれないですが，それに近いものはあると思います。

@motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@motoken_tw）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW motoken_tw（モトケン） 日時：2020/08/13 09:58 URL： https://twitter.com/motoken_tw/status/1293713441824243712  

> @saida5500 実は、正直に生きてきて自分の（法律以外の）仕事に一家言を持っている人に弁護士はいらいないと思ったり弁護士の言うことを聞かない人がいたりする。  

　30分や1時間の相談で，それだけ自分が抱えている法律問題を的確に使えられるのかも疑問ですし，類型的パターンや事例があってそれに当てはめるのが，弁護士の専門性とも考えられます。人の人生を左右するともいわれる弁護士です。こんなに簡単な割り切りはないでしょう。

〈〈〈：Emacs： 2020-08-13（木曜日）11：21 　〈〈〈

* 「事件が難しい事件は、自分の努力次第で、どうにかなるが、依頼者が難しい事件は、努力じゃどうしようもないことが多い」という23時間前の深澤諭史弁護士のツイート
  :LOGBOOK:
  CLOCK: [2020-08-13 木 11:30]--[2020-08-13 木 11:51] =>  0:21
  :END:

:CATEGORIES: 深澤諭史弁護士

〉〉〉：Emacs： 2020-08-13（木曜日）11：30　 〉〉〉

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/12 12:29 URL： https://twitter.com/fukazawas/status/1293389093246652416  

> 事件が難しい事件は、自分の努力次第で、どうにかなるが、  
> 依頼者が難しい事件は、努力じゃどうしようもないことが多いし、相手方と戦う以外に無駄なエネルギー使うことになるので避ける、という弁護士は多そう。  
> 金になる、ならない、というより… https://t.co/LerWib2kun  

　TwitterAPIで取得できていない末尾は，「金になる、ならない、というより、話になるかどうか、という視点が大事。（・∀・）」となっています。これは控訴審での私選弁護人だった被告発人木梨松嗣弁護士の当時の対応にも重なりますが，そのまま漫画のようです。

　深澤諭史弁護士のタイムラインで1つ前にリツイートされていますが，上記の深澤諭史弁護士のツイートは，次の芝原章吾弁護士のツイートをコメントRTしたものです。

@shogoshibahara ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@shogoshibahara）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW shogoshibahara（芝原章吾） 日時：2020/08/12 01:26 URL： https://twitter.com/shogoshibahara/status/1293222380106420224  

> 弁護士によるかもだが、弁護士が依頼を引き受けるとき、主に見ているのは事件そのものよりも人（依頼者）であることが多い。依頼者が良い人であれば実は事件の筋の難しさはさほど気にならない。換言すれば、依頼者が困った人である場合、筋の比較的優しい事件であってもお断りする弁護士が多いと思う。  

　芝原章吾弁護士にブロックされているは，初めての確認になると思います。

　再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）と非常上告-最高検察庁御中_ツイッター（@s_hirono）で芝原章吾弁護士にブロックされていることを確認しました。メンションが入ることで通知がうざいと思われたのかもしれず，別に理由があるのかもしれずです。

　ブロックというのも明快な意思表示になるので，こういう弁護士業界の現状の一端を確認が出来るのはありがたいことです。弁護士鉄道の記録の新たな1ページともなりました。そんなに多くのメンションを飛ばしたアカウントではないような気もしています。

　何度か深澤諭史弁護士本人のリツイートが繰り返されているようですが，次の深澤諭史弁護士のツイートも弁護士業界に少なからず影響を与えているのかもしれません。純粋で真面目な人ほどそのまま真に受けそうです。

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/05 16:14 URL： https://twitter.com/fukazawas/status/1290908992433041408  

> たまに、こういう、弁護士全体を逆恨みしているみたいな人には遭遇しますね。相談者にもいますし、ネットにはもっといっぱいいます。  
> 属性は統一できないが、クレーマー、ストーカー、DV加害者、モラハラ加害者は弁護士全般への憎悪が強い傾向を… https://t.co/CkxRVLYHNS  

　この深澤諭史弁護士の「クレーマー、ストーカー、DV加害者、モラハラ加害者は弁護士全般への憎悪が強い傾向」というツイートの内容は，警察業務に対する影響としても深刻重大な問題性を指し示す，資料と捉えています。

　そういえば先程，深澤諭史弁護士のタイムラインでリツイートされた芝原章吾弁護士のツイートが8月12日と表示されていたことで，昨日の8月12日は気が付かなかったのですが，富田林警察署の被疑者逃亡事件が起こった日だと思い出しました。あれも弁護士の異常性が際立ちました。

〈〈〈：Emacs： 2020-08-13（木曜日）11：51 　〈〈〈

* 「弁護士費用を決める際に、相談者の人となりは、大きな要素になるかも」という深澤諭史弁護士のリツイートに思う，弁護士のいいなり，ではないのかと
  :LOGBOOK:
  CLOCK: [2020-08-13 木 11:59]--[2020-08-13 木 12:13] =>  0:14
  :END:

:CATEGORIES: 深澤諭史弁護士,弁護士費用

〉〉〉：Emacs： 2020-08-13（木曜日）11：59　 〉〉〉

　昨日も見かけていたツイートと思います。よくみると深澤諭史弁護士のタイムラインで，同じピピピーッというお馴染みのアカウントのツイートが３つ続けてリツイートされていました。標題にしたのはその3つ目，タイムラインの上にあるツイートになります。

　下から18時間，19時間，19時間と表示がありますが，それぞれ引用リツイートが，深澤諭史弁護士，大阪名物パチパチ弁護士，そして先程の芝原章吾弁護士のツイートとなっています。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜O59K2dPQH59QEJx（ピピピーッ） 日時：2020-08-13 12:03／2020/08/12 16:55 URL： https://twitter.com/kk_hirono/status/1293744957287612417 https://twitter.com/O59K2dPQH59QEJx/status/1293456001379647488  

> 話になるかという視点は大事。  たとえば、訴訟の終盤に決定的に不利な書証がでてきて、依頼者が「偽造だ」と言ってくれればまだマシ。  「ファゴフグ○々pjmmたは→+！相手が悪いんじゃー金払え！」だと、辛い。 https://t.co/vM8XeeVIv9  

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/08/12 12:29 URL： https://twitter.com/fukazawas/status/1293389093246652416  

> 事件が難しい事件は、自分の努力次第で、どうにかなるが、  
> 依頼者が難しい事件は、努力じゃどうしようもないことが多いし、相手方と戦う以外に無駄なエネルギー使うことになるので避ける、という弁護士は多そう。  
> 金になる、ならない、というより… https://t.co/LerWib2kun  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜O59K2dPQH59QEJx（ピピピーッ） 日時：2020-08-13 12:04／2020/08/12 16:51 URL： https://twitter.com/kk_hirono/status/1293745216185200640 https://twitter.com/O59K2dPQH59QEJx/status/1293454954007420929  

> 相談者やばそう、事件の筋悪い→手間かかるのミエミエやし高い見積出すしかない。  相談者「払います！（しかも、高い金払ったので、夢がユンユン膨らむ状態）」  　　　　　　　　　　　終 　　　　　　　　　制作・著作… https://t.co/RYeobSmIRE  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜obpmb3fN93mQI9i（大阪名物パチパチ弁護士） 日時：2020-08-13 12:04／2020/08/12 12:17 URL： https://twitter.com/kk_hirono/status/1293745316034785280 https://twitter.com/obpmb3fN93mQI9i/status/1293386216482594817  

> 相談者いい人そう、事件の筋いい→もちろん受任！ 相談者やばそう、事件の筋いい→普通の見積もり示してもなぜか向こうから去る。 相談者いい人そう、事件の筋悪い→ここはワシの出番やろ。受任  相談者やばそう、事件の筋悪い→手間かかるのミエミエやし高い見積出すしかない。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜O59K2dPQH59QEJx（ピピピーッ） 日時：2020-08-13 12:05／2020/08/12 16:42 URL： https://twitter.com/kk_hirono/status/1293745415796355072 https://twitter.com/O59K2dPQH59QEJx/status/1293452867768967169  

> そうすると、弁護士費用を決める際に、相談者の人となりは、大きな要素になるかも。 https://t.co/2sIxiPnEL2  

@shogoshibahara ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@shogoshibahara）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW shogoshibahara（芝原章吾） 日時：2020/08/12 01:26 URL： https://twitter.com/shogoshibahara/status/1293222380106420224  

> 弁護士によるかもだが、弁護士が依頼を引き受けるとき、主に見ているのは事件そのものよりも人（依頼者）であることが多い。依頼者が良い人であれば実は事件の筋の難しさはさほど気にならない。換言すれば、依頼者が困った人である場合、筋の比較的優しい事件であってもお断りする弁護士が多いと思う。  

- TW fukazawas（深澤諭史） 日時： 2020/05/07 22:58 URL： https://twitter.com/fukazawas/status/1258395796023595008  

> まんが 弁護士が教えるウソを見抜く方法   
> https://t.co/8wivIq4Pug  
> （・∀・）おかげさまで大好評発売中です！！  
> （＾ω＾）いろいろなランキングにも出ました！本当にありがとうございます！！  

　上記は深澤諭史弁護士の固定されたツイートとなっておりますが，自著の紹介のようです。他の著書もあわせ自著の売れ行きがすこぶる好調で，在庫切れも発生しているとたびたびツイートをしております。

　この「まんが 弁護士が教えるウソを見抜く方法」という本のタイトルをみても，深澤諭史弁護士は自分の人を見る目に相当，強くて大きな自信を持っていることがうかがえます。今のところこの本に懐疑的であったり，批判的な意見というのはネットで見かけていません。

〈〈〈：Emacs： 2020-08-13（木曜日）12：13 　〈〈〈

* 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)でブロックされていた，赤木真也（弁護士・LEC専任講師）というTwitterアカウント
  :LOGBOOK:
  CLOCK: [2020-08-13 木 23:03]--[2020-08-13 木 23:38] =>  0:35
  :END:

:CATEGORIES: ブロック

〉〉〉：Emacs： 2020-08-13（木曜日）23：03　 〉〉〉

　Firefoxのブックマークに入れていたもののほとんど開くことなかったTwitterアカウントですが，ふとリンクを開いてみると奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントでブロックされていることが確認されました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:06／2015/06/14 22:47 URL： https://twitter.com/kk_hirono/status/1293911685955063810 https://twitter.com/akagilaw/status/610081198660947968  

> 民事系が苦手な方へ。論点ではなく、訴訟物を踏まえて、ちゃんと当事者の立場で主張反論を考えようとしていますか。物権と債権の視点で分析していますか。条文、判例から要件確定はしていますか。要件は網羅しようとしていますか。  

　再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）のアカウントでは今のところブロックされていないようです。

```
赤木真也（弁護士・LEC専任講師）
@akagilaw
弁護士(58期)／00膳所、04京大法卒（佐久間ゼミ）／LEC梅田で論文を重視し法学７科目の入門～２年目論文を一貫指導／より良き実務家養成指導を／現場で書けるベスト／条文至上主義・当事者目線／暗記は最小限、答える過程を示す／旧司初受験合格／、汉语(ＨＳＫ５～６)、仁義礼智信／自己紹介なき乱数アカはブロック可能性有
おおさか、夏は時々甲子園、冬は時々雪山。ameblo.jp/akagilaw/誕生年： 1981年2011年3月からTwitterを利用しています
1,616 フォロー中
4,485 フォロワー

［source：］(12) 赤木真也（弁護士・LEC専任講師）（@akagilaw）さんの返信があるツイート / Twitter https://twitter.com/akagilaw/with_replies

　あまりメンションを使うこともなかったアカウントと思うのですが，記録の方を確認してみます。

```
➜  ~ dp -p |grep akagilaw
 - 2017年10月07日01時07分の登録： ＼赤木真也（弁護士・LEC専任講師）　@akagilaw＼ネット上であれこれ言っても、小池とか安部の盲信者の多数は非ネット民という…なんというか、あれやなあ http://hirono2014sk.blogspot.com/2017/10/lecakagilaw.html
 - 2017年10月15日15時42分の登録： ＼赤木真也（弁護士・LEC専任講師）　@akagilaw＼やっぱり、ぐるっと一周したあげく、自民党は中世に戻った。よくいえば、形式的法治主義に戻っただけ。 http://hirono2014sk.blogspot.com/2017/10/lecakagilaw_15.html
 - 2017年12月05日11時42分の登録： ％@akagilaw　赤木真也（弁護士・LEC専任講師）％何かと色々と口出しして同調しようとする勢いがこの国にはある。村八分・相互監視は極端な例ではあるが、全体主義的な要素は強いように思われる。 http://hirono2014sk.blogspot.com/2017/12/akagilawlec.html
 - 2018年04月25日09時05分の登録： ＃赤木真也（弁護士・LEC専任講師）　@akagilaw＃のツイート／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年04月25日09時05分 http://hirono2014sk.blogspot.com/2018/04/lecakagilaw201804250905.html
 - 2019年07月12日12時51分の登録： ＼赤木真也（弁護士・LEC専任講師）　@akagilaw＼相手の出した証拠を逆手にとって切り込むの、快感。 http://hirono2014sk.blogspot.com/2019/07/lecakagilaw.html
 - 2019年07月24日03時47分の登録： ＼赤木真也（弁護士・LEC専任講師）　@akagilaw＼想像力や発展力のない人の周りには、金とか権力での誘惑で集まる人しかいなくなるよね。弁護士でありながら日本会議の支 http://hirono2014sk.blogspot.com/2019/07/lecakagilaw_24.html
 - 2019年08月04日14時46分の登録： ＼赤木真也（弁護士・LEC専任講師）　@akagilaw＼中止したことで、皮肉にもこの国がいかに「表現の不自由」国家（＝表現内容を理由に、権力によって表現が弾圧、禁止、迫 http://hirono2014sk.blogspot.com/2019/08/lecakagilaw.html
```

　記録を見ると思った以上に記録の数が少なかったですが，奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)でブロックされていたようです。

　余り見ることもなかったアカウントと思うので，Twilogの方も確認をしておきたいと思います

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:15／2011/06/17 14:22 URL： https://twitter.com/kk_hirono/status/1293914068969897985 https://twitter.com/akagilaw/status/81592601463107585  

> 弁護士：平均所得１４７１万円　１０年で２３０万円減少－－昨年 - 毎日ｊｐ(毎日新聞) http://t.co/fVrJP3D via @mainichijpnews  １事務所あたりの平均所属人数が22人？調査対象に、大手事務所が多く含まれ、個人事務所が少ないことを示す。  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「@akagilaw」の検索結果 - Twilog https://t.co/s1GO3lhsQV

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:15／2011/06/17 14:22 URL： https://twitter.com/kk_hirono/status/1293914068969897985 https://twitter.com/akagilaw/status/81592601463107585  

> 弁護士：平均所得１４７１万円　１０年で２３０万円減少－－昨年 - 毎日ｊｐ(毎日新聞) http://t.co/fVrJP3D via @mainichijpnews  １事務所あたりの平均所属人数が22人？調査対象に、大手事務所が多く含まれ、個人事務所が少ないことを示す。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:15／2011/06/17 14:22 URL： https://twitter.com/kk_hirono/status/1293914068969897985 https://twitter.com/akagilaw/status/81592601463107585  

> 弁護士：平均所得１４７１万円　１０年で２３０万円減少－－昨年 - 毎日ｊｐ(毎日新聞) http://t.co/fVrJP3D via @mainichijpnews  １事務所あたりの平均所属人数が22人？調査対象に、大手事務所が多く含まれ、個人事務所が少ないことを示す。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:15／2011/06/17 14:22 URL： https://twitter.com/kk_hirono/status/1293914068969897985 https://twitter.com/akagilaw/status/81592601463107585  

> 弁護士：平均所得１４７１万円　１０年で２３０万円減少－－昨年 - 毎日ｊｐ(毎日新聞) http://t.co/fVrJP3D via @mainichijpnews  １事務所あたりの平均所属人数が22人？調査対象に、大手事務所が多く含まれ、個人事務所が少ないことを示す。  

```
赤木真也（弁護士・LEC専任講師）@akagilaw

地裁なう。二件続けて弁論準備。相手の嘘を暴く証拠を提出した。相手と裁判官の反応が楽しみ(ｾｲｶｸﾜﾙｲｶﾓ)

Retweeted by 奉納＼さらば弁護士鉄道・泥棒神社の物語

retweeted at 16：36：16

［source：］奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「@akagilaw」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%40akagilaw&ao=a&order=allasc
```
　という上記の「地裁なう。二件続けて弁論準備。相手の嘘を暴く証拠を提出した。相手と裁判官の反応が楽しみ(ｾｲｶｸﾜﾙｲｶﾓ)」というツイートのURLでツイートの取得をしたはずのあのですが，違ったツイートがAPIで収録されるという現象が出ているようです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:19／2011/06/17 14:35 URL： https://twitter.com/kk_hirono/status/1293915184138862592 https://twitter.com/hirono_hideki/status/81595751653847040  

> @akagilaw 記事読むと新人弁護士のみが、大幅に割を食っているという印象ですね。まだまだ余裕がありそうです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:20／2011/06/17 15:14 URL： https://twitter.com/kk_hirono/status/1293915208147116035 https://twitter.com/hirono_hideki/status/81605581210779648  

> @akagilaw なるほどです。確かに不正確であやふやな感じがします。１０年に一回なのだから、詳細で具体的な情報が、一般市民としては欲しいところです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:20／2011/06/17 15:43 URL： https://twitter.com/kk_hirono/status/1293915305425563650 https://twitter.com/hirono_hideki/status/81612868226785281  

> @akagilaw ありがとうございます。一般市民には入手が困難な雑誌みたいですが、大部に公開されているだけ、少し安心しました。ほんとうの丼勘定かと思っていましたが、そうでもなさそうです。マスコミも恣意的な紹介をしているような気がしました。なんでも会計不明朗は不安なものです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:20／2011/06/17 15:32 URL： https://twitter.com/kk_hirono/status/1293915326640353288 https://twitter.com/akagilaw/status/81610109851152384  

> @hirono_hideki 原典は、自由と正義臨時増刊号vol.62です。かなり大部ですが。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:20／2011/06/17 15:49 URL： https://twitter.com/kk_hirono/status/1293915360463216649 https://twitter.com/hirono_hideki/status/81614510569435136  

> @akagilaw 調べてみましたが「「自由と正義」臨時増刊号－弁護士業務の経済的基盤に関する実態調査報告書2010」、一般でも入手可能みたいです。価格も思ったより安いです。→　http://www.nichibenren.or.jp/ja/updates/110606.html  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:21／2011/07/15 10:21 URL： https://twitter.com/kk_hirono/status/1293915501324689409 https://twitter.com/hirono_hideki/status/91678633562877952  

> @akagilaw http://youtu.be/yZ1Nk8FzVpk ご紹介しておきます。検察の問題です。検察の口から金沢弁護士会のことも出ています。弁護士により大きな問題があると検察は、考えているのかもしれないです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:21／2011/07/15 10:12 URL： https://twitter.com/kk_hirono/status/1293915519184072705 https://twitter.com/akagilaw/status/91676416751570944  

> 国家権力にとって必要不可欠な存在。刑事においては憲法が予定する存在であり（３４条）、民事においても裁判を受ける権利（３２条）の観点から不可欠な存在。国家のシステムに不可欠だからこそ、修習生に給費制があったのではないのか？収入の多寡なんて、はっきり言って場外の話ではないのか？  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:21／2011/07/15 10:47 URL： https://twitter.com/kk_hirono/status/1293915562943242244 https://twitter.com/hirono_hideki/status/91685365244633088  

> 近いうちにやります。読んでいただけるとありがたいです。 RT @akagilaw: @hirono_hideki できれば文章で要約して頂けると助かります・・・  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:21／2011/08/02 17:20 URL： https://twitter.com/kk_hirono/status/1293915644929257474 https://twitter.com/akagilaw/status/98307217446539264  

> 日本では嘘つきは泥棒の始まりといって、強く諫められるのに。ましてや信義則の強く要請される取引の場面で。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:21／2011/08/02 17:30 URL： https://twitter.com/kk_hirono/status/1293915679700090881 https://twitter.com/hirono_hideki/status/98309670569115648  

> こういうのはどうでしょう。本当に記憶にないとも考えにくいです。弁護士倫理というのもあるはずですが。http://ow.ly/5SQwh  RT @akagilaw: 日本では嘘つきは泥棒の始まりといって、強く諫められるのに。ましてや信義則の強く要請される取引の場面で。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:22／2011/08/10 11:33 URL： https://twitter.com/kk_hirono/status/1293915726613364738 https://twitter.com/akagilaw/status/101119066042937345  

> 「普通こうなるはず」という理詰めをするときの「普通」も、自分の体験範囲が狭ければ、それは「普通」でないことも多々ある。それぞれ、行動を基礎づける動機は、一様ではない。だから、事情聴取するとき、まずは先入観なく聞いてみないと始まらない。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:22／2011/09/03 22:14 URL： https://twitter.com/kk_hirono/status/1293915790345789440 https://twitter.com/akagilaw/status/109977588889419776  

> 自分を客観視できず、困難からはすぐ逃げ、指示がなければ動けない、頭でっかちですぐ愚痴を垂れる人間を、いっちょまえの普通の社会人に育てるにはどうしたらいいのだろう。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:22／2011/09/05 12:12 URL： https://twitter.com/kk_hirono/status/1293915845500919808 https://twitter.com/akagilaw/status/110550756364533760  

> 弁護士に求められるのは「どうなるか」「どうしたらいいか」という具体的な解決策。解釈が問題になることを示して、自説を論ずることではありませんわね。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:22／2011/11/10 21:19 URL： https://twitter.com/kk_hirono/status/1293915917093486592 https://twitter.com/akagilaw/status/134606077403738112  

> http://t.co/xem5cFIE　なるほどね。弁護士がよく使う術だ。自分の土俵に引き込む。譲歩しているよう見せかける。合法的脅し。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:23／2012/03/14 19:42 URL： https://twitter.com/kk_hirono/status/1293915966456225797 https://twitter.com/akagilaw/status/179880117089206273  

> 過去の栄光や経験だけで言われてもね。現状分析と本質的要素の検討がなければ、何を言っても空虚になる  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:23／2012/05/02 20:48 URL： https://twitter.com/kk_hirono/status/1293916046479392768 https://twitter.com/akagilaw/status/197653675617951744  

> 「感情司法」はびこらせるな　強制起訴の運用に問題(産経新聞) - goo ニュース http://t.co/mTJUWzQd ツッコミどころ満載やな。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:23／2012/08/08 23:36 URL： https://twitter.com/kk_hirono/status/1293916100304842754 https://twitter.com/hirono_hideki/status/233210168169611264  

> @akagilaw  多少進展がありましたのでお知らせ、あるいはご紹介させて頂きます。　https://t.co/re51DR7a  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:23／2012/08/08 23:29 URL： https://twitter.com/kk_hirono/status/1293916118801723396 https://twitter.com/akagilaw/status/233208297031880704  

> 文章作成訓練は、意識してやらないと伸びない。「読み手を意識する」というのは、実地なくして観念論だけでは無理。実際に書いたことがどう受け取られるか、という客観的な視点は、他人から評価されて初めてわかるもの。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:23／2012/08/11 22:29 URL： https://twitter.com/kk_hirono/status/1293916178616786953 https://twitter.com/hirono_hideki/status/234280392293765120  

> @akagilaw 社会問題としてご案内させて頂きます。2012-08-11_珠洲警察署への電話相談2回目・実名公開と告発について - YouTube http://t.co/d0N8ODt4  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:23／2012/08/11 22:25 URL： https://twitter.com/kk_hirono/status/1293916204852113409 https://twitter.com/akagilaw/status/234279449275805698  

> ブログを更新しました。 『損害賠償論に関して』 http://t.co/NOT4eNmA  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:24／2013/04/23 12:23 URL： https://twitter.com/kk_hirono/status/1293916452425101317 https://twitter.com/akagilaw/status/326536788258734082  

> 法曹に必要な能力の最低限は、とすべきだったかな。必要な能力といえば経理把握力や洞察力、包容力、語学力、心理的ケア力、瞬発力、機動力、営業力等々、ほんと多種多様な能力いるから…。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:25／2013/08/13 00:08 URL： https://twitter.com/kk_hirono/status/1293916528383946758 https://twitter.com/akagilaw/status/366939286018326528  

> @hirono_hideki えらいすんませんなあ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:25／2013/08/13 00:06 URL： https://twitter.com/kk_hirono/status/1293916559597899776 https://twitter.com/hirono_hideki/status/366938676132974594  

> この国のかたち、から弁護士は除外して欲しいものです。歴史的にも世界的にもあまりにも恥さらしなので。まずは。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:25／2013/09/10 23:37 URL： https://twitter.com/kk_hirono/status/1293916628120297475 https://twitter.com/hirono_hideki/status/377440795865124864  

> @akagilaw なぜフォローを外されたのですかね？　お答えいただけるなら聞いておきたいです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜akagilaw（赤木真也（弁護士・LEC専任講師）） 日時：2020-08-13 23:25／2013/09/10 23:35 URL： https://twitter.com/kk_hirono/status/1293916657723686912 https://twitter.com/akagilaw/status/377440073836687361  

> 自分の足で立って生きることをかんがえれば、実は自由度もある。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:26／2017/10/07 01:12 URL： https://twitter.com/kk_hirono/status/1293916909503578114 https://twitter.com/hirono_hideki/status/916335375865364481  

> 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: ＼赤木真也（弁護士・LEC専任講師）　@akagilaw＼ネット上であれこれ言っても、小池とか安部の盲信者の多数は非ネット民という…なんというか、あれやなあ https://t.co/gtB4a0MIQ0  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:27／2019/07/24 12:30 URL： https://twitter.com/kk_hirono/status/1293916985357557763 https://twitter.com/hirono_hideki/status/1153870049158975488  

> 2019年07月24日03時47分の登録： ＼赤木真也（弁護士・LEC専任講師）　@akagilaw＼想像力や発展力のない人の周りには、金とか権力での誘惑で集まる人しかいなくなるよね。弁護士でありながら日本会議の支 https://t.co/9NTV75gZGz  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-08-13 23:27／2019/08/05 00:08 URL： https://twitter.com/kk_hirono/status/1293917022481346563 https://twitter.com/hirono_hideki/status/1158031976068046848  

> 2019年08月04日14時46分の登録： ＼赤木真也（弁護士・LEC専任講師）　@akagilaw＼中止したことで、皮肉にもこの国がいかに「表現の不自由」国家（＝表現内容を理由に、権力によって表現が弾圧、禁止、迫 https://t.co/PEJBAgGgcX  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「@akagilaw」の検索結果 - Twilog https://t.co/s1GO3lhsQV モトケン@motoken_tw \n  \n 赤木先生 @akagilaw のツイートにはいつも触発される。

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「@akagilaw」の検索結果/Page 2 - Twilog https://t.co/N0fp97rSlv

　リツイートをしているうちに，再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）のアカウントでもブロックされたようです。途中まではリツイートが出来ていたように思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-13 23:33／2020/08/13 23:32 URL： https://twitter.com/kk_hirono/status/1293918653038002179 https://twitter.com/s_hirono/status/1293918356966236167  

> 2020-08-13-233116_赤木真也（弁護士・LEC専任講師）@akagilawブロックされています@akagilawさんのフォローやツイートの表示はできません。詳細は.jpg https://t.co/1LvZkdmlJc  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-13 23:33／2020/08/13 23:32 URL： https://twitter.com/kk_hirono/status/1293918672273068034 https://twitter.com/s_hirono/status/1293918284044148832  

> 2020-08-13-233036_赤木真也（弁護士・LEC専任講師）@akagilawブロックされています@akagilawさんのフォローやツイートの表示はできません。詳細は.jpg https://t.co/VR1ZWaku3h  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-08-13 23:33／2020/08/13 23:29 URL： https://twitter.com/kk_hirono/status/1293918687695519745 https://twitter.com/s_hirono/status/1293917701786570754  

> 2020-08-13-232753_赤木真也（弁護士・LEC専任講師）@akagilawブロックされています@akagilawさんのフォローやツイートの表示はできません。詳細は.jpg https://t.co/Z902FlQ7Yb  

```
赤木真也（弁護士・LEC専任講師）
@akagilaw
弁護士(58期)／00膳所、04京大法卒（佐久間ゼミ）／LEC梅田で論文を重視し法学７科目の入門～２年目論文を一貫指導／より良き実務家養成指導を／現場で書けるベスト／条文至上主義・当事者目線／暗記は最小限、答える過程を示す／旧司初受験合格／、汉语(ＨＳＫ５～６)、仁義礼智信／自己紹介なき乱数アカはブロック可能性有
おおさか、夏は時々甲子園、冬は時々雪山。ameblo.jp/akagilaw/誕生年： 1981年2011年3月からTwitterを利用しています
1,616 フォロー中
4,485 フォロワー

［source：］赤木真也（弁護士・LEC専任講師）さん (@akagilaw) / Twitter https://twitter.com/akagilaw
```

　記録作成です。思わぬ発見でした。

* iphoneのATOK，一昨日の8月11日火曜日にAppStoreで購入
  :LOGBOOK:
  CLOCK: [2020-08-13 木 23:38]--[2020-08-13 木 23:46] =>  0:08
  :END:

:CATEGORIES: パソコン,一太郎

〉〉〉：Emacs： 2020-08-13（木曜日）23：38　 〉〉〉

　夕方，iTunesを使ってWindows10で作成した単語の登録ファイルを，iphoneで登録しました。どうも追記となるようですが，少し前に半角英数字の多かった単語ファイルをインポートしていて，それを削除するところからやり直しました。

　辞書ファイルの削除が簡単にできそうなので気になっていたのですが，登録単語にやり直しには気の利いた機能だと思いました。パソコンだと半角英数字は簡単に扱えますが，スマホのiphoneだと切り替えが必要でかなり面倒な手間に感じていました。

　AppStoreで購入で購入したのは1700円ちょっとで，ネットの情報より若干高めでした。ジャストシステムの登録アカウントでの割引もないようですが，それでもこの1700円ちょっとの価値は大きいように思われ，今まで使っていなかったのが大損に思えました。

　Windows10のATOKでは，新たに辞書ファイルを作成しましたが，簡単に単語登録が連続で出来て，それをiphoneでも使えるように出来るのは日本語入力環境の効率化がとても大きいと思います。8月11日は図書館に行ったのもきっかけでした。

〈〈〈：Emacs： 2020-08-13（木曜日）23：46 　〈〈〈

